[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "templater-obsidian",
  "obsidian42-brat",
  "Enhanced-editing",
  "obsidian-projects",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-advanced-uri",
  "editing-toolbar",
  "obsidian-plugin-toc"
]